[
    {
        "category": "Famosos",
        "title": "Jaclyn Smith, de Los Ángeles de Charlie, sorprende con su apariencia a los 80 años",
        "description": "La famosa serie de TV que en los 80's se convirtió en la sensación tuvo como estelares a Jaklyn Smith, Farrah Fawcett y Kate..."
    },
    {
        "category": "SuscriptoresEl Magazín Cultural",
        "title": "El descubrimiento de las órbitas elípticas de los planetas",
        "description": "No description"
    },
    {
        "category": "SuscriptoresOpinión",
        "title": "Editorial en video: “La reforma laboral revivida merece un respiro”",
        "description": "Fidel Cano Correa, director de El Espectador, lee el editorial de este domingo 25 de mayo."
    },
    {
        "category": "SuscriptoresBogotá",
        "title": "Casa de Poesía José Asunción Silva: tras 129 años de la muerte del poeta",
        "description": "No description"
    },
    {
        "category": "SuscriptoresInvestigación",
        "title": "La historia de cuatro colombianos que iban para EE. UU. y quedaron atrapados",
        "description": "Huyeron de la guerra que se acentuó en el Catatumbo y Norte de Santander, en 2024. No alcanzaron a cruzar la frontera con EE. UU."
    },
    {
        "category": "Gatos",
        "title": "¿Qué recuerdan los gatos en su vejez?",
        "description": "No description"
    },
    {
        "category": "Judicial",
        "title": "Aumenta a 10 los muertos por accidente en La Línea, entre Cajamarca y Calarcá",
        "description": "La Universidad Alexander von Humboldt de Armenia decretó dos días de luto."
    },
    {
        "category": "SuscriptoresPolítica",
        "title": "Estela de peleas entre Gobierno y religiosos dejó en vilo $175.000 millones de Jóvenes en Paz",
        "description": "No description"
    },
    {
        "category": "Más regiones",
        "title": "Nueve muertos deja accidente sobre la vía La Línea, entre Cajamarca y Calarcá",
        "description": "Un bus intermunicipal cayó desde un puente en la entrada del municipio de Calarcá, en Quindío."
    },
    {
        "category": "Política",
        "title": "Petro criticó la ponencia de la resucitada reforma laboral: “Toda una contrarreforma”",
        "description": "No description"
    },
    {
        "category": "Famosos",
        "title": "Rafael Santos, hijo de Diomedes Díaz, reveló cuánto dinero reciben de su fortuna",
        "description": "El hijo mayor de Diomedes Díaz y Patricia Acosta reveló la cifra que reciben trimestralmente los herederos de ‘El Cacique de La..."
    },
    {
        "category": "Salud",
        "title": "¿Quién debe proteger a los jóvenes en internet: los padres o la industria tecnológica?",
        "description": "No description"
    },
    {
        "category": "Columnistas",
        "title": "Cocinar para quedarse",
        "description": "“No hay nostalgia más llevadera que la que se puede comer”: Madame Papita"
    },
    {
        "category": "Caricaturistas",
        "title": "Injusticia",
        "description": "No description"
    },
    {
        "category": "Moda e Industria",
        "title": "“Lo más importante para crear una colección es la sensibilidad”: Jorge Duque",
        "description": "Invitamos al diseñador Jorge Duque Vélez a responder las 10 preguntas sobre moda de El Espectador."
    },
    {
        "category": "Ambiente",
        "title": "Aliste el paraguas: lloverá en gran parte del país este fin de semana, según el Ideam",
        "description": "No description"
    },
    {
        "category": "Fútbol mundial",
        "title": "Slot reaccionó al interés de Barcelona por Luis Díaz y respondió con ironía",
        "description": "El entrenador de Liverpool fue consultado por las declaraciones de Deco, director deportivo de Barcelona, sobre el extremo..."
    },
    {
        "category": "El Magazín Cultural",
        "title": "La película colombiana “Un poeta” recibió Premio especial del jurado en Cannes",
        "description": "No description"
    }
]